export const items = [
    {
      title: 'Другие люди',
      list: ['мы против расизма', 'мы против сексизма']
    },
    {
      title: 'Тренер',
      list: ['мы против расизма', 'мы против сексизма']
    },
    {
      title: 'Соперники',
      list: ['мы против расизма', 'мы против сексизма']
    },
    {
      title: 'Руководство',
      list: ['мы против расизма', 'мы против сексизма']
    },
    {
      title: 'Партнеры',
      list: ['мы против расизма', 'мы против сексизма']
    },
    {
      title: 'Инвентарь',
      list: ['мы против расизма', 'мы против сексизма']
    },
    
  ];
